{  
   "Garcin":[  
      "Will you keep your mouth shut damn it",
      "I advise you to think twice before you say any more",
      "I'd noticed that",
      "No, I shall never be your torturer. I wish neither of you any harm, and I've no concern with you. None at all. So the solution is easy enough each of us stays put in his or her corner and takes no notice of the others. You here you here and I there. Like soldiers at our posts. Also we must not speak. Not one word. That won't be difficult each of us has plenty of material for self-communing. I think I could stay ten thousand years with only my thoughts for company.",
      "Yes. And that way we'll work out our salvation. Looking into ourselves never raising our heads. Agreed?",
      "Then-good-by."
   ],
   "Estelle":[  
      "Stop! For heaven's sake",
      "Keep quiet! I forbid you to use such disgusting words",
      "Whatever do you mean",
      "Have I got to keep silent too",
      "I agree"
   ],
   "Inez":[  
      "Yes we are criminals murderers all three of us. We're in hell my pets they never make mistakes and people aren't damned for nothing",
      "In hell! Damned souls that's us all three!",
      "A damned soul that's you my little plaster saint. And ditto our friend there the noble pacifist. We have had our hour of pleasure have we not? There have been people who burned their lives out for our sakes and we chuckled over it. So now we have to pay the reckoning",
      "Well, well! Ah I understand now. I know why they've put us three together.",
      "Wait! You'll see how simple it is. Childishly simple. Obviously there aren't any physical torments you agree don't you? And yet we're in hell. And no one else will come here. We'll stay in this room together the three of us for ever and ever...In short there's someone absent here the official torturer",
      "It's obvious what they're after an economy of man power or devil power if you prefer. The same idea as in the cafeteria where customers serve themselves",
      "I mean that each of us will act as torturer of the two others",
      "Agreed."
   ]
   
}